[
  {
    "tag": "Tag 0",
    "ziel": "Vertrauen",
    "betreff": "Ihr Gratis-Ratgeber: Alles über Steinteppiche!",
    "call_to_action": "Ratgeber jetzt lesen",
    "segment": "Allgemein",
    "inhalt": "Vielen Dank für Ihr Interesse! Anbei finden Sie Ihren persönlichen Ratgeber zur Steinteppich-Sanierung. Erfahren Sie, wie Sie mit Bitschus langlebige, stilvolle und pflegeleichte Oberflächen schaffen. Wir sind Ihr regionaler Partner in Freudenstadt und Umgebung."
  },
  {
    "tag": "Tag 2",
    "ziel": "Nutzen",
    "betreff": "Fugenlos, pflegeleicht, sicher: Die 3 Top-Vorteile Ihres neuen Bodens",
    "call_to_action": "Mehr über die Vorteile erfahren",
    "segment": "Allgemein",
    "inhalt": "Wussten Sie schon? Ein Steinteppich ist nicht nur optisch ein Highlight. Er ist absolut fugenlos und damit extrem hygienisch. Die Reinigung ist kinderleicht und dank der offenporigen Struktur ist er auch bei Nässe absolut rutschfest."
  },
  {
    "tag": "Tag 5",
    "ziel": "Einwand",
    "betreff": "Hält ein Steinteppich wirklich, was er verspricht? (Haltbarkeit & Pflege)",
    "call_to_action": "Sehen Sie unsere Referenzprojekte",
    "segment": "Allgemein",
    "inhalt": "Viele unserer Kunden fragen sich, wie langlebig ein Steinteppich ist. Die Antwort: Bei richtiger Pflege über 20 Jahre! Und die Pflege? Einfacher geht es nicht. Im Außenbereich genügt Wasser, im Innenbereich der Staubsauger. Überzeugen Sie sich selbst von unseren Projekten."
  },
  {
    "tag": "Tag 6",
    "ziel": "Nutzen",
    "betreff": "Ihr Balkon: Nie wieder rissige Fugen oder Pfützen!",
    "call_to_action": "Balkon-Sanierung entdecken",
    "segment": "Balkon",
    "inhalt": "Träumen Sie von einem Balkon ohne Moos, Algen und stehendes Wasser? Unsere Steinteppiche sind wasserdurchlässig und UV-beständig. Das bedeutet: keine Frostschäden im Winter und keine verblassenden Farben im Sommer. Machen Sie Ihren Balkon zur Wohlfühloase."
  },
  {
    "tag": "Tag 6",
    "ziel": "Nutzen",
    "betreff": "Ihre Treppe: Sicher, modern und für die Ewigkeit gemacht",
    "call_to_action": "Treppen-Modernisierung ansehen",
    "segment": "Treppe",
    "inhalt": "Alte, ausgetretene Treppen sind nicht nur unschön, sondern auch ein Sicherheitsrisiko. Mit einer Steinteppich-Sanierung werden Ihre Treppen wieder zu einem sicheren und modernen Hingucker. Absolut rutschfest und extrem abriebfest – auch bei hoher Beanspruchung."
  },
  {
    "tag": "Tag 6",
    "ziel": "Nutzen",
    "betreff": "Wohnräume neu erleben: Fugenlos, allergikerfreundlich, stilvoll",
    "call_to_action": "Inspiration für Innenräume holen",
    "segment": "Innenraum",
    "inhalt": "Ein Steinteppich im Wohnbereich? Unbedingt! Er ist nicht nur ein optisches Highlight, sondern auch ideal für Allergiker, da Staub und Milben keine Chance haben. Zudem ist er perfekt für Fußbodenheizungen geeignet und schafft ein angenehmes Raumklima."
  },
  {
    "tag": "Tag 8",
    "ziel": "Angebot",
    "betreff": "Ihr individuelles Angebot für einen neuen Steinteppich",
    "call_to_action": "Kostenlose Beratung anfragen",
    "segment": "Allgemein",
    "inhalt": "Genug gelesen? Lassen Sie uns über Ihr Projekt sprechen! Als Ihr regionaler Experte aus Freudenstadt beraten wir Sie gerne kostenlos und unverbindlich. Wir erstellen Ihnen ein maßgeschneidertes Angebot, das genau auf Ihre Wünsche und Bedürfnisse zugeschnitten ist."
  },
  {
    "tag": "Tag 10",
    "ziel": "Angebot",
    "betreff": "Letzte Chance: Sichern Sie sich Ihre kostenlose Fachberatung!",
    "call_to_action": "Rückruf anfordern",
    "segment": "Allgemein",
    "inhalt": "Haben Sie noch Fragen? Zögern Sie nicht, uns zu kontaktieren. Fordern Sie jetzt einen kostenlosen Rückruf an und lassen Sie sich von unseren Experten beraten. Wir freuen uns darauf, von Ihnen zu hören!"
  }
]
